<div class="breadcrumb-area">
	<div class="container">
		<div class="breadcrumb-content">
			<ul>
				<li><a href="<?php echo set::host() ?>">Начало</a></li>
				<li class="active">Правилник за използване на личните данни</li>
			</ul>
		</div>
	</div>
</div>
<!-- JB's Breadcrumb Area End Here -->

<div class='gdpr-main-page'>
	<div class='container'>
		<p><strong>1.Терминология</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.1. Уеб сайт &ndash; платформата Arizona.bg;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.2. Потребител &ndash; всеки потребител, който използва Уебсайтa;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.3. Съдържание &ndash; цялостното съдържание на Уеб сайта;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.4. Бисквитки (Cookies) &ndash; метод, чрез който се съхранява информация локално в браузъра на Потребителя; представляват малки файлове, състоящи се от текстов набор от информация;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.5. Ес Джи Ес България ЕООД &ndash; собственик на Уебсайта; ЕИК BG203091548, гр.София, ул.КУКУРЯК, бл.17 ет.3 ап.18, МОЛ : Гроздан Славов, ТЕЛ.: 0885248405;</p>
		<p>&nbsp;</p>
		<p><strong>2.Права, задължения и отговорности на Arizona.bg</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.1. Arizona.bg се задължава да спазва всички изисквания на Европейския регламент за защита на личните данни;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.2. Arizona.bg се задължава да обработва и съхранява предоставените лични данни на потребителите, законосъобразно и добросъвестно, само за целите на предоставянето на услугите и съдържанието на уебсайта;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.3. Съдържанието на Уебсайта (изображения включително) е предмдет на авторски права. Всяко използване на Съдържанието, което не е в разрез с Общите условия за ползване на Уебсайта, е изрично забранено, без писменото разрешение на Ес Джи Ес България ЕООД;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4. Arizona.bg си запазва правото да променя по всяко време структурата, съдържанието, дизайна или функциите на Уебсайта, както и да прекратява достъпа до него, без предварително известие;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.5. Arizona.bg се задължава да не събира, обработва или съхранява лични данни като расов произход, политически, религиозни или философски убеждения или членуването в такива организации;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.6. Arizona.bg се задължава да не разпространява личната информация на Потребителя на трети лица, без изричното съгласие на Потребителя, освен в следните конкретни случаи:</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - съдебно разпореждане или призовка;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - разследване на жалби за извършени злоупотреби;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - некоректно поведение на Потребителя в Уебсайта или извършването на злонамерени действия;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.7. Чрез предоставянето на своите лични или други данни на Arizona.bg, клиентът дава съгласието си те да бъдат използвани от Arizona.bg за следните цели:</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - регистриране на поръчки;</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - изпращане на поръчаните продукти;</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - издаване на фактури;</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - връзка с клиента по телефона за обработка и потвърджение на поръчката;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.8. Чрез съгласяване с Общите условия за ползване на уеб сайта и Защота на личните данни, Клиентът позволява с него да се свързват Arizona.bg или трети лица, които са куриери, партньори на Arizona.bg и са доставчици на маркетинг услуги, общински, държавни или неправителствени агенции, както и други дружества, с които Arizona.bg може да разработи общи програми за офертиране на стоките и услугите си на пазара и др.</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.7. Arizona.bg си запазва правото да прекрати достъпа, на който и да е потребител, при нарушение в Уебсайта или злонамерено поведение;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.8. Ес Джи Ес България ЕООД не носи отговорност за резултатите от ползваната от Потребителя на Уебсайта информация, получена с негово посредничество, а най-вече за последиците от решенията взети на тяхно основание;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.9. Ес Джи Ес България ЕООД не носи никаква отговорност, в това число наказателна, административна или гражданска за ползването на Уебсайта от страна на Потребителя по начин, който не отговаря на изискванията на Правилника, както и общовалидните изисквания на Закона;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.10. Ако услугите, които ползвате, не отговарят на Вашите изисквания или очаквания, Arizona.bg не носи отговорност за това, както и за актуалността и сигурността на комуникацията, информацията или съдържанието. Arizona.bg не дава гаранция, че страницата Arizona.bg ще бъде с непрекъснат достъп или без технически проблеми.</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.11. За нанесени вреди, в следствие на ползването на уебстраницата или за пропуснати ползи, Arizona.bg не поема отговорност. При възникване на каквито и да е преки или косвени, причинно обусловени и особени щети, свързани по какъвто и да било начин с достъпа или ползването на страницата, Arizona.bg не поема отговорност, както и каквито и да е задължения за обезщетяване;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.12. В страницата Arizona.bg се съдържат хипервръзки към други интернет страници, които са напълно независими от Arizona.bg. Arizona.bg не носи отговорност за неточността, изчерпателността или автентичността на информацията, описана във всяка една от тези хипертекстови връзки или в друг интернет сайт, и достъпът до всички други интернет сайтове, свързани с линкове към страницата Arizona.bg;</p>
		<p>&nbsp;</p>
		<p><strong>3.Данни, които се обработват, при използването на Уебсайта</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.1. Име, фамилия, телефон за връзка, име на фирма, електронна поща, при попълване на контактната ни форма за връзка с нас;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.2. Име, фамилия, телефон за връзка, име на фирмата, ЕИК на фирмата, адрес на регистрация на фирмата, МОЛ на фирмата, електронна поща, адрес за доставка, при направена поръчка или рекламация на продукт;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.3. Автоматично събирани технически данни, които се изпращат към нас, при използване на Уебсайта &ndash; IP адрес, GPS координати, информация за устройството, от което посещавате Уебсайта;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.4. Данни, при посещение на Уебсайта, получени чрез използването на Бисквитки (Cookies);</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.5. Ако Потребителят не иска тази информация да бъде събирана и обработвана, моля да не я предоставя. Всяко въвеждане на информация от Потребителя е доброволно;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.6. Всеки Потребител е отговорен за предоставената информация за контакт и други данни, които са неверни, фалшиви или се отнасят за трети лица, без тяхното изрично съгласие, както и за всякаква незаконна или злоумишлена употреба на лични данни и информация;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.7. След след приключване на технологичния срок, за който са необходми, всички лични данни на Потребителя се изтриват;</p>
		<p>&nbsp;</p>
		<p><strong>4.Събиране, обработване, съхранение и Защита на Лични данни</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.1. Информацията, която ни предоставяте за обработване и съхранение, се запазва за определен период от време, като целта на процеса е да се подобри съдържанието и функционалността на Уебсайта, както и анализ на тенденциите в интернет пространството;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.2. За да бъдат защитени личните данни от случайно или незаконно унищожаване, случайна загуба, от неправомерен достъп от трета страна, изменение или разпространение, както и от други незаконни форми на достъп и разпространение, са предприети необходимите технически и организационни мерки;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.3. Всички материали, които фирмите или институциите предоставят, са тяхна собственост и подлежат на правна защита и Авторско право. Забранено е тяхното копиране, размножаване, предоставяне на трети лица, както и използването им за цели, различни от информационните, без предварителното съгласие на Фирмата;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.4. Потребителите на Уебсайта&nbsp; остават анонимни. Информации, които засягат участниците, които са включени в системните логове могат да бъдат достъпвани и обработвани само и единствено от Ес Джи Ес България ЕООД,&nbsp; с цел събирането на общи статистически информации, необходими за работата Уебсайта и администрацията му;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.5. Посещавайки Уебсайта Потребителят се идентифицирате като такъв, чрез потребителска регистрация или чрез IP адрес, който представлява поредица от четири числа и обозначава интернет адреса, откъдето Потребителят осъществява достъп до уебсайта. IP адресът насочва към интернет доставчика и може да бъде проследим от всеки, който въведе този адрес и направи търсене в интернет по него;</p>
		<p>&nbsp;</p>
		<p><strong>5.Ползване на Уебсайта</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.1. Всеки потребител на Уебсайта има правото да разглежда платформата, както и да ползва извадки от Съдържанието, само тогава, когато е запазено Авторското право на Ес Джи Ес България ЕООД;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.2. Ползването и разпечатването на съдържанието на Уебсайта, става единствено за нетърговски цели;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.3. Позволява се използването на Съдържанието, включително и всички изображения, без упоменаване на Авторските права на Собственика на Уебсайта, единствено и само, когато има писмено разрешение;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.4. Забранени са всички действия, които затрудняват или правят невъзможна правилната работа на Уебсайта, както и тези, които имат отрицателно влияние върху имиджа на Уебсайта или Собственика му. При засичането на подобно поведение, Ес Джи Ес България ЕООД си запазва правото да предприеме съответните действия, за отстраняване на причинената щета;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.5. Потребителят има правото да трие всяка качена от него информация, както и да закрие своя профил преди изтичането на пробния период или срока на сключения договор, без предварително известие;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.6. Всеки регистриран Потребител на Уебсайта, има постоянен достъп до личните си данни и по всяко време може да проверява какви данни се съхраняват за Потребителя, да редактира, променя и изтрива тези данни;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.7. Уебсайтът си сътрудничи с бизнес партньори, които доставят на Потребителите авторски текстове и друга информация. Потребителите могат да ползват услугите, които те предлагат, с условието, че при такива услуги се прилагат правилниците на отделните уебсайтове, предлагани от бизнес партньорите на Прайм Оптимизейшън ЕООД;</p>
		<p>&nbsp;</p>
		<p><strong>6.Бисквитки (Cookies)</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.1. Бисквитките се използват в Уебсайта, за да запаметят определена информация, да разграничат Потребителите един от друг, както и да улеснят ползването на Уебсайта;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.2. Бисквитките създават анонимна статистика за предпочитанията на Потребителя, както и за неговото поведение в Уебсайта; чрез тях Уебсайтът прави анализ на трафика и оптимизира съдържанието; Бисквитките не свързват по никакъв начин влизането ви в Уебсайта с Ваши лични данни;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.3 В зависимост от Бисквитките, те биват два вида &ndash; сесийни и фиксирани Бисквитки:</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &bdquo;Сесийните&ldquo; Бисквитки траят докато Потребителят не излезе от Уебсайта; спомагат за разпознаването на Потребителя, когато отново посещава Уебсайта;</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &bdquo;Фиксираните&ldquo; Бисквитки траят в посочения в параметрите на "Бисквитки" период или докато не бъдат отстранени ръчно от Потребителя;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.4. Всеки Потребител запазва правото си да изтрие или да се откаже от използването на Бисквитки на Уебсайта; Бисквитки могат да бъдат изтрити изцяло или само част от тях, от паметта на браузъра;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.5. Видове бисквитки, които използваме:</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Аналитични бисквитки &ndash; бисквитки, които ни позволяват да следим посещаемостта на сайта и анализираме доколко нашите потребители работят лесно с него (бисквитки на Google Analytics). Изпозлвайки Аналитични бисквитки, ние не получаваме никаква информация за Вашите лични данни. Информацията, която ни дават е кои страници от сайта ни сте разгледали, през какво устройство сте посетили сайта ни и други анонимни данни. За Google Analytics използваме също анонимизиране на IP адресите посредством _anonymizelp. Максималният период, в който пазим аналитичните данни в Google Analytics е 50 месеца;</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Функционални бисквитки &ndash; бисквитки, които Ви позволяват да използвате пълната функционалност на сайта ни, да гледате видеата, както и да запомняте предпочитания език, на който да се зарежда информацията на нашия сайт;</p>
		<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Бисквитки за прецизно таргетиране &ndash; бисквитки, съдържащи информация за това как сте използвали нашия сайт и могат да бъдат задействани от наши рекламни партньори, като не съхраняват лична информация. Чрез тях се отсява информация, която е нерелевантна за Вас и не трябва да Ви бъде показвана. Това са динамични бисквитки на Facebook, Google и др;</p>
		<p>&nbsp;</p>
		<p><strong>7.Google Analytics</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7.1. Използваме Google Analytics, за да генерираме статистика за трафика на сайта и източниците на трафик;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7.3. Информацията, която събират услугите на горе посочените трети страни е производителност на сайта, анализ на посещенията - периодичност, дължина на посещението, географско положение (град/село);</p>
		<p>&nbsp;</p>
		<p><strong>8.Сигурност</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.1. При трансфера на данни се изполва SSL система за сигурност, връзката м/у клиента и уебсайта е криптирана и всички данни, които се движат по канала са максимално защитени и невъзможни за прихващане.</p>
		<p>&nbsp;</p>
		<p><strong>9.Приложимо право</strong></p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9.1. За всички неуредени в тези условия въпроси се прилагат разпоредбите на действащото българско законодателство;</p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9.2. Всеки потребител на Уебсайта има правото да представи пред българските съдилища и съответните компетентни органи всички неуредени въпроси и възникнали спорове, които страните не са успели да решат чрез преговори и по взаимно съгласие;</p>
	</div>
</div>